{
  "feedbackUrl": "https://docs.google.com/forms/d/e/1FAIpQLSeOyaajnRZG-491vArRixozYsDx87kN-b9sWx2hUBw_BMo7UA/viewform",
  "home": {
    "en": "Home",
    "es": "Inicio"
  },
  "title": {
    "en": "How do I improve my financial health?",
    "es": "Como mejoro mi salud financiera?"
  },
  "sidebar": {
    "en": "The financial health calculator examines your money habits (spending, saving, borrowing, planning) to help you identify and prioritize the best steps to improve your financial well-being.",
    "es": "La calculadora de salud financiera examina sus habitos de dinero (gastando, ahorrando, prestando, planeando) para ayudarle a identificar y dar prioridad a los mejores pasos para mejorar su bienestar financiero"
  },
  "categorization": {
    "good": {
      "en": "Great Job",
      "es": "Buen Trabajo"
    },
    "ok": {
      "en": "Needs Improvement",
      "es": "Necesita Mejorar"
    },
    "bad": {
      "en": "High Priority",
      "es": "Alta Prioridad"
    }
  },
  "options": {
    "score": {
      "en": "Your score",
      "es": "Su puntuacion"
    },
    "outof": {
      "en": "Out of 100",
      "es": "Fuera de 100"
    },
    "tagline": {
      "en": "No matter what your score is, what you do next is most important. Spending less than you earn, saving for emergencies and planning for the future are the foundations of financial health. Good credit, less debt and financial security will follow.",
      "es": "No importa cual sea su puntuacion, lo que haga a continuacion es muy importante. Gastar menos de lo que gana, ahorrar para emergencias y planear para el futuro son fundamentales para la salud financiera. Buen credito, menos deuda y la seguridad financiera le seguira."
    },
    "navigationBack": {
      "en": "Back to questions",
      "es": "De regreso a las preguntas"
    },
    "navigationTag": {
      "en": "What you should focus on",
      "es": "En que nos debemos enfocar"
    }
  },
  "mainIntro": {
    "en": "Answer these questions to get advice on how to improve your financial health.",
    "es": "Conteste estas preguntas para que le aconsejen como mejorar su salud financiera."
  },
  "recButton": {
    "en": "Show me my recommendations",
    "es": "Muestreme algunas recomendaciones"
  }
}
